{
  "navigation": {
    "home": "الصفحة الرئيسية",
    "institutional": "مؤسسي",
    "about": "حول",
    "certificates": "شهادات",
    "technical": "تقني",
    "products": "منتجات",
    "catalog": "كتالوج",
    "news": "أخبار",
    "contact": "اتصل"
  },
  "products": {
    "p-1": "كابلات السفن واليخوت",
    "p-2": "كابلات PUR",
    "p-3": "كابلات خاصة",
    "p-4": "كابلات شمسية",
    "p-5": "كابلات محورية",
    "p-6": "كابلات الأجهزة",
    "p-7": "كابلات الفيديو والصوت",
    "p-8": "كابلات خالية من الهالوجين",
    "p-9": "كابلات التحكم",
    "p-10": "كابلات السيارات",
    "p-11": "كابلات الإشارة والتحكم",
    "p-12": "كابلات الاتصال البيانات",
    "p-13": "كابلات إنذار الحريق والاتصالات"
  },
  "footer": {
    "address": "منطقة محمد عاكف إرسوي، شارع ريشات نوري جونتكين، رقم:45C أرنافوتكوي / إسطنبول",
    "contact": "اتصل",
    "links": "روابط",
    "social": "وسائل التواصل الاجتماعي",
    "rights": "إريشيم كابل ©2020 جميع الحقوق محفوظة.",
    "navigation": {
      "home": "الصفحة الرئيسية",
      "products": "منتجات",
      "news": "أخبار",
      "about": "حول",
      "catalog": "كتالوج",
      "contact": "اتصل"
    }
  },
  "slider": {
    "1-header": "حلول مخصصة لاحتياجاتك مع اختلاف إريشيم كابل",
    "2-header": "رحلة بلا حدود في الجودة",
    "3-header": "اتصل بأمان، عنوان الابتكار: إريشيم كابل",
    "4-header": "الابتكار والأمان بتوقيع إريشيم كابل",
    "5-header": "الثقة في الكابلات في كل بوصة من إريشيم كابل",
    "1-description": "تسعى إريشيم كابل لتحقيق التميز في كل منتج من منتجاتها بفهم يدفع حدود الجودة ويعززه بسلسلة توريد قوية.",
    "2-description": "تنتج إريشيم كابل حلولًا خاصة تأخذ في الاعتبار احتياجات عملائنا وتحدث فرقًا في القطاع.",
    "3-description": "كل كابل يتم لمسه بتكنولوجيا متقدمة ونهج مبتكر يرمز إلى قيادة إريشيم كابل.",
    "4-description": "بتقديم حلول مخصصة لتلبية احتياجات عملائنا الفريدة، تهدف إريشيم كابل دائمًا إلى أن تكون خطوة للأمام من خلال الحفاظ على دورها الرائد في الصناعة.",
    "5-description": "مع النهج المبتكر، استنادًا إلى رضا العملاء والالتزام الصارم بالقيم الأخلاقية، تتبع إريشيم كابل أحدث التقنيات في الصناعة وتحسن باستمرار جودة منتجاتها."
  },
  "about": {
    "about-us": "معلومات عنا",
    "erisim": "إريشيم كابل",
    "erisim-sort": "تأسست إريشيم كابل للصناعة والتجارة المحدودة في اسطنبول في عام 2006 وتواصل أنشطتها الإنتاجية في منطقة مغلقة تبلغ حوالي 6000 متر مربع.",
    "referances": "شركاتك المفضلة هي شركاؤنا.",
    "p-1": "تهدف شركتنا إلى إنتاج الجودة السريعة بفضل طاقمها الإداري المؤهل وشبابها الديناميكي ومعرفة موظفيها المهنية. وبناءً على هذه الأهداف، حصلت شركتنا على شهادة نظام إدارة الجودة ISO9001:2015 عند إنشائها.",
    "p-2": "من أجل زيادة فعاليتها في الأسواق المحلية والدولية باستمرار، تمكنت شركتنا من تعزيز رؤيتها بطريقة متوازنة من خلال حصولها على شهادات Türk Loydu في عام 2010، وشهادات TSE في عام 2011، وشهادات RINA في عام 2012، وشهادات BV في عام 2019 وشهادات سجل لويد في عام 2023. تستخدم مواد خام معتمدة من ROHS في إنتاجها، مع التركيز على الوعي البيئي النظيف وصحة الإنسان. يعمل قسم البحث والتطوير لدينا برؤية متوسعة باستمرار لتحديد مطالب العملاء وحلها.",
    "p-3": "نتيجة لهذه الدراسات، تم حل مشكلات العديد من الشركات.",
    "p-4": "من خلال متابعة التطورات التكنولوجية باستمرار في عالمنا المتغير فيما يتعلق بصناعتنا، نقوم بتوسيع نطاق إنتاجنا يومًا بعد يوم ونسعى لتقديم منتجات ذات جودة اقتصادية لعملائنا الكرام. مبدأنا هو رضا العملاء بدون قيد أو شرط.",
    "p-5": "تحياتنا...",
    "mission": "المهمة",
    "vision": "الرؤية",
    "mission-p": "مهمة إريشيم كابل هي أن يتم التعرف عليها كعلامة تجارية موثوقة في صناعة الكابلات وتقديم أعلى مستوى من الخدمة لعملائها. تلتزم إريشيم كابل دائمًا برضا العملاء وتلتزم بتلبية احتياجات عملائها من خلال إنتاج منتجات ذات جودة عالية وبسلسلة توريد قوية. بينما تعمل الشركة بطريقة تحترم القيم الأخلاقية، فإنها تتبنى مبدأ الاستدامة وتطبق عمليات إنتاج صديقة للبيئة. تهدف إريشيم كابل إلى تحسين جودة منتجاتها باستمرار وتجاوز توقعات العملاء من خلال متابعة أحدث التقنيات في الصناعة.",
    "vision-p": "رؤية إريشيم كابل هي تحقيق مكانة رائدة في صناعة الكابلات وتقديم حلول كابلات مبتكرة وعالية الجودة لعملائها. تهدف إلى تقديم حلول مخصصة لاحتياجات عملائها من خلال متابعة أحدث التطورات في القطاع بطرق إنتاج تعتمد على التكنولوجيا المتقدمة. تسعى إريشيم كابل، من خلال نهجها الموجه نحو العملاء، إلى تطوير منتجات مبتكرة باستمرار والحفاظ على معايير الجودة في أعلى مستوياتها لضمان استمرارية الأعمال وزيادة الكفاءة ومساعدة عملائها على تحقيق ميزة تنافسية."
  },
  "technical": {
    "p-1": "رموز الحروف ومعانيها",
    "p-2": "هيكل الموصل النحاسي",
    "p-3": "iec 60228; قيم مقاومة الموصل وفقًا لـ En60228 و VDE 0295",
    "p-4": "رموز الألوان وفقًا لـ DIN Vde 0293",
    "p-5": "سعة حمل التيار للكابلات المرنة",
    "p-6": "أطول المسافات التي يمكن حملها تحت انخفاض الجهد",
    "p-7": "الخصائص الكهربائية للكابل المحوري",
    "p-8": "نظام قياس الأسلاك الأمريكي Awg (لأسلاك النحاس الأحادية)",
    "p-9": "نظام قياس الأسلاك الأمريكي Awg (لأسلاك النحاس المجدولة)",
    "p-10": "خصائص مواد العزل والغلاف الخارجي 1",
    "p-11": "خصائص مواد العزل والغلاف الخارجي 2",
    "p-12": "جدول تغير الحجم"
  },
  "contact": {
    "email": "البريد الإلكتروني",
    "email-p": "اتصل بنا عبر البريد الإلكتروني على",
    "phone": "الهاتف",
    "phone-p": "اتصل بنا عبر الهاتف",
    "location": "الموقع",
    "location-p": "ابحث عنا في مكتبنا"
  }
}
